 {
    "latest": {
      "name": "সর্বশেষ",
      "items": [
        {
          "id": 1,
          "headline": "প্রভাবশালীদের ক্ষমতা বুঝল কেন্দ্রীয় ব্যাংক",
          "subheadline": "জনতা ব্যাংকের তিন শাখা",
          "sort": 2,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>অনিয়ম ও দুর্নীতির অভিযোগে রাষ্ট্রমালিকানাধীন জনতা ব্যাংকের প্রধান তিন শাখার বৈদেশিক ঋণ কার্যক্রম গত মঙ্গলবার বন্ধ করে দেয় বাংলাদেশ ব্যাংক। চাপের মুখে গতকাল বুধবার সন্ধ্যায় ঋণ কার্যক্রম খুলে দিতে বাধ্য হয় কেন্দ্রীয় ব্যাংক। এর ফলে রাষ্ট্র খাতের ব্যাংকটি নিয়ে সিদ্ধান্তটি ২৪ ঘণ্টাও ধরে রাখতে পারল এই নিয়ন্ত্রক সংস্থা।</p><p>জনতা ব্যাংকের শাখা তিনটি হলো ঢাকার জনতা ভবন করপোরেট শাখা ও লোকাল অফিস এবং চট্টগ্রামের সাধারণ বীমা ভবন করপোরেট শাখা। ব্যাংকটির ৭৭ হাজার কোটি টাকা ঋণের অর্ধেকই এই তিন শাখায়। আর প্রভাবশালী গ্রাহকেরাও এই তিন শাখার গ্রাহক। এর ফলে ঋণ কার্যক্রম বন্ধের সিদ্ধান্তে বেশি সময় স্থির থাকতে পারেনি কেন্দ্রীয় ব্যাংক।</p>"
        },
        {
          "id": 2,
          "headline": "আইএমএফের ঋণ কেন লাগছেই",
          "subheadline": "",
          "sort": 1,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>ঋণদাতা প্রতিষ্ঠান হিসেবে সম্ভবত সবচেয়ে অজনপ্রিয় প্রতিষ্ঠান আন্তর্জাতিক মুদ্রা তহবিল বা আইএমএফ। দেশে দেশে এখনো আইএমএফের ঋণের বিরুদ্ধে প্রতিবাদ হয়, অনেক সরকারও সহজে যেতে চান না আইএমএফের কাছে। সাহিত্যে নোবেল পাওয়া পর্তুগিজ লেখক হোসে সারামাগো বলেছিলেন, ‘বিশ্ব যে তিনটি প্রতিষ্ঠান দ্বারা পরিচালিত হচ্ছে—বিশ্বব্যাংক, আইএমএফ ও বিশ্ব বাণিজ্য সংস্থা (ডব্লিউটিও), তারা কেউই গণতান্ত্রিক নয়।’ নোবেল পাওয়া অর্থনীতিবিদ জোসেফ স্টিগলিজ বহু বছর ধরেই আইএমএফের বড় ধরনের সংস্কার চেয়ে আসছেন।</p><p>সেই আইএমএফের কাছে এবার ঋণ চেয়ে আনুষ্ঠানিক চিঠি দিয়েছে বাংলাদেশ। চিঠিতে ঋণের পরিমাণের কথা উল্লেখ নেই। তবে বাংলাদেশ আশা করছে, সাড়ে ৪ বিলিয়ন বা ৪৫০ কোটি ডলার পাওয়া যাবে। মূলত লেনদেনের ভারসাম্য ঘাটতি মেটাতে এবং বাজেটসহায়তা হিসেবে ঋণ চেয়েছে। আর বার্তা সংস্থা রয়টার্স বলছে, এর মধ্যে রেজিলিয়েন্স অ্যান্ড সাসটেইনেবিলিটি ট্রাস্ট (আরটিএস) কর্মসূচির আওতায় ১ বিলিয়ন ডলার বা ১০০ কোটি ডলারও রয়েছে।</p>"
  
        },
        {
          "id": 3,
          "headline": "সামাজিক যোগাযোগমাধ্যম যেভাবে ‘ভার্চ্যুয়াল ভালোবাসা’কে জনপ্রিয় করে তুলছে",
          "subheadline": "",
          "sort": 5,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>শতকরা ৮ থেকে ১০ ভাগ ক্ষেত্রে দেখা যায়, ব্যবহারকারীর সামাজিক যোগাযোগমাধ্যম ব্যবহারের ওপর কোনো নিয়ন্ত্রণ নেই। তিনি হয়তো পাঁচ মিনিটের জন্য ঢুঁ দিতে গিয়েছিলেন। মাঝখানে দুই ঘণ্টা হাওয়া। এই দুই ঘণ্টার কোনো হিসাব নেই। কেন এ রকম হয়? নিউরোলজিস্টরা জানিয়েছেন, সামাজিক যোগাযোগমাধ্যম ব্যবহারকারীরা ক্রমাগত ‘নিউরোলজিক্যাল এক্সাইটমেন্ট’–এর ভেতর দিয়ে যান। এটা ছোট পরিসরে অনেকটা ড্রাগের মতো প্রভাব ফেলে। আর অনেক অল্প সময়ে নানান তথ্য পেতে থাকায় আমাদের মস্তিষ্ক কোনোটাকেই ঠিকভাবে গ্রহণ করতে পারে না। ফলে দুই ঘণ্টা ধরে আপনি কী কী দেখলেন, কেমন লাগল, জানতে চাইলে আপনার বিশেষ কিছু বলার থাকে না।</p><p>সামাজিক যোগাযোগমাধ্যম একটা ‘মাল্টিটাস্কিং’ প্ল্যাটফর্ম। আপনি হয়তো ইউটিউবে একটা গান ছেড়ে দিয়ে অঙ্ক করতে বসেছেন বা ফেসবুক চালাতে চালাতে গল্প করছেন। এতে আপনার মনোযোগের ক্ষেত্র বিভক্ত হয়ে যায়। ধীরে ধীরে আপনার কাজের ফোকাস কমতে থাকে। অস্থিরতা বাড়ে। দেখা গেছে, ৮৯ শতাংশ ক্ষেত্রে সামাজিক যোগাযোগমাধ্যম ব্যবহারকারী সপ্তাহে অন্তত একবার ভাইব্রেশন বা ফোনকলের আওয়াজ পান, যখন ফোন ভাইব্রেট করেনি বা কোনো ফোনকলও আসেনি। এটাকে বলা হয় ফ্যান্টম ভাইব্রেশন সিনড্রোম।</p>"
        },
        {
          "id": 4,
          "headline": "একজন রিকশাওয়ালা, যৌন নিপীড়ক শিক্ষার্থী এবং একজন উপাচার্য",
          "subheadline": "মতামত",
          "sort": 4,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "",
          "descriptions": "<p>আবদুল হান্নান। একজন রিকশাওয়ালা। সংবাদমাধ্যমগুলো এ যুবকের সাহসিকতা ও বুদ্ধিমত্তার খবর প্রকাশ করেছে। সামাজিক মাধ্যমেও তাঁকে নিয়ে প্রশংসার শেষ নেই। তাঁর পদক্ষেপের কারণে পুলিশ কয়েকজন ধর্ষণকারীকে গ্রেপ্তার করতে সক্ষম হয়েছে।</p><p>ঘটনাটি চট্টগ্রাম শহরের জিইসির মোড় এলাকায়। মধ্যরাতে রিকশায় করে বাসায় ফিরছিলেন এক তরুণী। রিকশা আটকে রিকশাওয়ালাকে ভয়ভীতি দেখিয়ে তাড়িয়ে দিয়ে ওই তরুণীকে উড়ালসড়কের নিচে অন্ধকার জায়গায় নিয়ে যায় কিছু দুর্বত্ত। সেই রিকশাওয়ালার নাম মো. রাকিব। তাঁর যাত্রীকে ধর্ষণ করা হচ্ছে, কিন্তু তিনি কিছু করতে পারছিলেন না। দূরে দাঁড়িয়ে ছিলেন। তাঁর কাছে মুঠোফোনও নেই যে কাউকে বিষয়টি জানাবেন। সে সময় আরেক রিকশাওয়ালা হান্নানকে পেয়ে বিষয়টি খুলে বলেন। হান্নান তখন ৯৯৯-এ ফোন দিয়ে পুলিশকে বিষয়টি জানান। অল্প কিছুক্ষণের মধ্যে খুলসী থানার পুলিশ এসে তিন ধর্ষণকারীকে ঘটনাস্থল থেকে গ্রেপ্তার করে। আরও তিনজন পালিয়ে গেলে পরদিন তাদেরও গ্রেপ্তার করা হয়। </p>"
        },
        {
          "id": 5,
          "headline": "এদুই সতীর্থ, দুর্লভ মুহূর্ত",
          "subheadline": "",
          "sort": 5,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>সময়টা পঞ্চাশের দশকের শেষ দিকের। একই বছরে ঢাকা বিশ্ববিদ্যালয়ে ভর্তি হন তাঁরা দুজন। সৈয়দ আব্দুল হাদী বাংলায়, ফেরদৌসী রহমান সমাজবিজ্ঞানে। এরপর একসঙ্গে বিশ্ববিদ্যালয়ের বিভিন্ন মঞ্চে অনেক অনুষ্ঠানে গান গেয়েছেন তাঁরা। কিন্তু বিশ্ববিদ্যালয়ের একই মঞ্চে একসঙ্গে কখনো সম্মাননা গ্রহণ করা হয়নি তাঁদের। গতকাল বুধবার এই দুই শিল্পীর জীবনে তা ঘটেছে নজরুলসংগীতের বরেণ্য শিল্পী ফিরোজা বেগমের নামে প্রবর্তিত ‘ফিরোজা বেগম স্মৃতি স্বর্ণপদক’ অনুষ্ঠানে পুরস্কার গ্রহণ করতে এসে। সৈয়দ আব্দুল হাদী ও ফেরদৌসী রহমান ঢাকা বিশ্ববিদ্যালয়ে একই মঞ্চে পুরস্কার গ্রহণের বিষয়টিকে দুই সতীর্থের দুর্লভ মুহূর্ত বলছেন।</p>"
        }
      ]
    },
    "mostread": {
      "name": "পঠিত",
      "items": [
        {
          "id": 6,
          "headline": "বেয়ারস্টোর ‘চার’ জীবন, ইংল্যান্ডের ছক্কাবৃষ্টি ও প্রোটিয়া ‘সাইক্লোন’",
          "subheadline": "",
          "sort": 1,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>ব্রিস্টলে সিরিজের প্রথম ম্যাচে ইংল্যান্ডের মুখোমুখি হয়েছিল দক্ষিণ আফ্রিকা। এডিনবার্গে স্কটল্যান্ডের মুখোমুখি হয় নিউজিল্যান্ড। কিউইদের ৬৮ রানের জয়ে ১০১ রানের ইনিংস খেলেন ওপেনার ফিন অ্যালেন। ওদিকে ফিনল্যান্ডের কেরাভায় টি-টোয়েন্টি বিশ্বকাপের জন্য ইউরোপিয়ান বাছাইপর্বে নরওয়ের বিপক্ষে ফ্রান্সের ১১ রানের জয়েও শতক তুলে নেন ফরাসি ওপেনার গুস্তাভ ম্যাকেওন। সুইজারল্যান্ডের হয়েও শতকের দেখা পান ফাহিম নাজির।</p><p>ব্রিস্টলের কাউন্টি গ্রাউন্ডে টস হেরে আগে ব্যাটিংয়ে নেমে টি-টোয়েন্টিতে ঘরের মাঠে সর্বোচ্চ দলীয় সংগ্রহ তুলে নেয় ইংল্যান্ড। বেয়ারস্টোর ৫৩ বলে ৯০ এবং মঈন আলীর ১৮ বলে ৫২ রানে ভর করে ৬ উইকেটে ২৩৪ রান তোলে জস বাটলারের দল। </p>"
        },
        {
          "id": 7,
          "headline": "দূর দেশের ‘রাজাদের’ যুদ্ধে টেকা দায় গরিবের",
          "subheadline": "",
          "sort": 2,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>ছোটবেলায় দেখা একটি ঘটনা। প্রতিবেশী এক ভদ্রলোকের মেজাজ ছিল চড়া। তাঁর স্ত্রী ছিলেন আরও চড়া মেজাজের। কী খাওয়া হবে আর কী বাজার হবে, এই নিয়ে প্রায়ই ঝগড়া হতো দুই পক্ষের। কোনো দিন স্বামী চান বড় মাছ আনতে। স্ত্রী বলেন, মাংস আনতে। এ নিয়ে প্রায়ই বেঁধে যেত তুমুল ঝগড়া। শেষ পর্যন্ত আর বাজারে যেতেন না কেউই। তাঁদের দুই ছেলেমেয়ে মুখ শুকনা করে ভর্তা–ভাজি দিয়ে ভাত খেত। সপ্তাহে দুই থেকে তিন দিন ঘটত এই ঘটনা। পরিবারের ক্ষমতাধর দুই মানুষের দ্বন্দ্বে বিপদে পড়ত ছোট্ট শিশুরা। প্রবাদের সঙ্গে মিল রেখে বলা যায়, রাজায় রাজায় যুদ্ধে কষ্ট পেত ছোট্ট প্রজারা।</p><p>ভারতীয় সংগীতশিল্পী কবির সুমন লিখেছেন ‘দখল করে কি কারও/ খুলেছে বরাত/ বরং ফুলের বীজ/মাটিতে ছড়াও/যুদ্ধ না হয় যেন/ আর একটাও।’ সুমনরা যতই গান লিখুক, যুগ যুগ ধরে দেশে দেশে, রাজায় রাজায় যুদ্ধ চলেছে। চলছেও। আর এত সব যুদ্ধে বারবার প্রাণ গেছে উলুখাগড়া কিংবা সাধারণ প্রজার।</p>"
        },
        {
          "id": 8,
          "headline": "ইউক্রেনের দ্বিতীয় বৃহত্তম বিদ্যুৎকেন্দ্র এখন রাশিয়ার",
          "subheadline": "",
          "sort": 5,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>ইউক্রেনের দ্বিতীয় বৃহত্তম বিদ্যুৎকেন্দ্র নিয়ন্ত্রণে নিয়েছে রুশ বাহিনী। একই সঙ্গে দক্ষিণাঞ্চলীয় তিনটি এলাকায় ‘ব্যাপক হারে পুনরায় সেনা মোতায়েন করছে’ মস্কো। ইউক্রেনের প্রেসিডেন্টের একজন উপদেষ্টা এ কথা জানিয়েছেন। এসব এলাকায় ইউক্রেনীয় বাহিনী পাল্টা হামলা শুরু করতে পারে বলে ধারণা করা হচ্ছে। খবর রয়টার্সের।</p><p>গতকাল বুধবার রুশ বাহিনী জানিয়েছে, তারা সোভিয়েত আমলের ভুলেহিরস্ক কয়লা বিদ্যুৎকেন্দ্র অক্ষত অবস্থায় দখল করেছে। তিন সপ্তাহের বেশি সময়ের মধ্যে এটি রুশ বাহিনীর উল্লেখযোগ্য সফলতা হিসেবে দেখা হচ্ছে।</p>"
        },
        {
          "id": 9,
          "headline": "ইরানকে দূরে রাখার মাশুল গুনতে হবে বাইডেনকে",
          "subheadline": "কাউন্টারপাঞ্চের নিবন্ধ",
          "sort": 4,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>যুক্তরাষ্ট্রের প্রেসিডেন্ট জো বাইডেন প্রাথমিকভাবে অনেকটা সহজসাধ্য কাজগুলোই করছেন, তাঁর পূর্বসূরি ডোনাল্ড ট্রাম্পের দুর্দশাগ্রস্ত মেয়াদে যেগুলো নষ্ট করা হয়েছিল; অনেকটা হাতের নাগালে থাকা ফল পেড়ে ঝুড়িতে রাখার মতো। পশ্চিমাদের সামরিক জোট নর্থ আটলান্টিক ট্রিটি অর্গানাইজেশন বা ন্যাটোকে চাঙা করেছেন বাইডেন; প্যারিস জলবায়ু চুক্তিতে পুনরায় অন্তর্ভুক্ত হয়েছেন। একইভাবে বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচও), জাতিসংঘের হিউম্যান রাইটস কাউন্সিলেও ফিরে গেছেন তিনি। ট্রাম্প এসব জায়গা থেকে যুক্তরাষ্ট্রকে গুটিয়ে নিয়েছিলেন।</p><p> কিন্তু আন্তর্জাতিক নিরাপত্তা নিয়ে ট্রাম্পের গুবলেট পাকানো অবস্থার মেরামতে হাত দিতে বাইডেন কিছুটা সন্ত্রস্ত বলেই প্রতীয়মান হচ্ছে। চীনা পণ্য আমদানির ওপর প্রতিহিংসাবশত ট্রাম্পের আরোপ করা ট্যারিফ এখনো বহাল। যদিও এই ট্যারিফ প্রত্যাহারের মাধ্যমে সিনো-আমেরিকান দ্বিপক্ষীয় সম্পর্কের উন্নয়ন ঘটবে ও মূল্যস্ফীতির চক্কর থেকে মার্কিন অর্থনীতি অনেকটাই রক্ষা পাবে।</p>"
        },
        {
          "id": 10,
          "headline": "বর্ষায় চলছে সেচপাম্প, ‘বোলান’ চারায় ভরসা",
          "subheadline": "নীলফামারী সদর",
          "sort": 5,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>নীলফামারী সদরের ইটাখোলা ইউনিয়নের ডাঙ্গাপাড়া গ্রামের বাসিন্দা মো. এনামুল হক (৪০)। এ বছর তিনি সেচের পানি দিয়ে চার বিঘা জমিতে চারা রোপণ করেছেন। এখন দুই বিঘা জমিতে পানি দিচ্ছেন। আরও বাকি আছে তিন বিঘা জমি। অথচ বৃষ্টি হলে সেচের পেছনে এত খরচ হতো না। এদিকে লোডশেডিংয়ের কারণে সেচও ঠিকমতো দিতে পারছেন না।</p>"
        }
      ]
    },
    "discussed": {
      "name": "আলোচিত",
      "items": [
        {
          "id": 11,
          "headline": "বঙ্গোপসাগরে নিখোঁজ এক জেলের লাশ উদ্ধার, আরেকজনের সন্ধান মেলেনি",
          "subheadline": "",
          "sort": 1,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "",
          "descriptions": "<p>বঙ্গোপসাগরে লাইটার জাহাজের ধাক্কায় মাছ ধরার নৌকা ডুবে নিখোঁজ দুই জেলের মধ্যে একজনের লাশ উদ্ধার হয়েছে। গতকাল বুধবার রাত আটটার দিকে তাঁর লাশ উপকূলে এনে পরিবারের কাছে হস্তান্তর করা হয়। সাগরে ভাসমান অবস্থায় তাঁর লাশ উদ্ধার করেন জেলেরা।</p><p>নিহত জেলে আবদুর রশিদ (৪২) কক্সবাজারের পেকুয়া উপজেলার উজানটিয়ার বাসিন্দা। সাগরে এখনো নিখোঁজ আছেন আনোয়ারা উপজেলার রায়পুর ইউনিয়নের পরুয়াপাড়া এলাকার মো. হারুন (৪০)।</p>"
        },
        {
          "id": 12,
          "headline": "নিয়ন্ত্রণ হারিয়ে পিকআপ ভ্যান খাদে, প্রাণ হারালেন চালক",
          "subheadline": "",
          "sort": 2,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>পিকআপ ভ্যানে খালি গ্যাস সিলিন্ডার নিয়ে রাজশাহীর বাগমারা উপজেলার ভবানীগঞ্জ থেকে রাজশাহী শহরের দিকে যাচ্ছিলেন জাহিদ হাসান (২৮)। রাত সাড়ে নয়টার দিকে পিকআপ ভ্যানটি ভবানীগঞ্জ-কেশরহাট সড়কের মাথাভাঙ্গা এলাকার সগুনা মোড়ে পৌঁছালে চালক নিয়ন্ত্রণ হারান। এ সময় পিকআপ ভ্যানটি সড়কের পাশে একটি খাদে ডুবে যায়। পিকআপে থাকা চালকের সহকারী আয়ূব আলী লাফিয়ে নিজেকে রক্ষা করলেও চালক জাহিদ হাসান আসন থেকে ছিটকে পানিতে তলিয়ে যান।</p><p>পুলিশ ও প্রত্যক্ষদর্শী সূত্রে জানা যায়, পিকআপ ভ্যানটি পানিতে ডুবে যাওয়ার আগেই চালকের সহকারী আয়ূব আলী লাফিয়ে নিজেকে রক্ষা করেন। তবে চালক জাহিদ হাসান পানিতে তলিয়ে যান। এ সময় ঘটনাস্থলের আশপাশে থাকা লোকজন দ্রুত ছুটে আসেন। তাঁরা আয়ূব আলীর দেওয়া তথ্যানুযায়ী চালককে উদ্ধারে পানিতে নামেন। একপর্যায়ে স্থানীয় লোকজন পানিতে ডুব দিয়ে মৃত অবস্থায় চালককে উদ্ধার করেন। পরে খবর পেয়ে পুলিশ ঘটনাস্থলে পৌঁছে নিহত ব্যক্তির লাশ উদ্ধার করে।</p>"
        },
        {
          "id": 13,
          "headline": "আমি ভীষণভাবে লজ্জিত ও দুঃখিত: শিক্ষামন্ত্রী",
          "subheadline": "",
          "sort": 5,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>শিক্ষাপ্রতিষ্ঠানের শিক্ষা কার্যক্রম বন্ধ রেখে থানা ও ওয়ার্ড আওয়ামী লীগের ত্রিবার্ষিক সম্মেলন হওয়া, সম্মেলনে প্রধান অতিথি হিসেবে উপস্থিত থাকায় লজ্জিত ও বিব্রত শিক্ষামন্ত্রী দীপু মনি। এ জন্য তিনি দুঃখ প্রকাশ করেছেন।</p><p>গত সোমবার রাজধানীর দক্ষিণখান এলাকায় পাশাপাশি পাঁচটি শিক্ষাপ্রতিষ্ঠান বন্ধ রেখে আয়োজন করা হয়েছিল থানা ও ওয়ার্ড আওয়ামী লীগের ত্রিবার্ষিক সম্মেলন। শিক্ষামন্ত্রী দীপু মনি সম্মেলনে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন। তিনি আওয়ামী লীগের কেন্দ্রীয় কমিটির যুগ্ম সাধারণ সম্পাদক। এ নিয়ে প্রথম আলোয় প্রতিবেদন প্রকাশিত হয়েছিল।</p>"
        },
        {
          "id": 14,
          "headline": "নিয়মের বেড়াজাল ভাঙতে বলে মামা যা ভাঙলেন",
          "subheadline": "বাসার ভাই ৭০৯",
          "sort": 4,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "descriptions": "<p>শিক্ষাপ্রতিষ্ঠানের শিক্ষা কার্যক্রম বন্ধ রেখে থানা ও ওয়ার্ড আওয়ামী লীগের ত্রিবার্ষিক সম্মেলন হওয়া, সম্মেলনে প্রধান অতিথি হিসেবে উপস্থিত থাকায় লজ্জিত ও বিব্রত শিক্ষামন্ত্রী দীপু মনি। এ জন্য তিনি দুঃখ প্রকাশ করেছেন।</p><p>গত সোমবার রাজধানীর দক্ষিণখান এলাকায় পাশাপাশি পাঁচটি শিক্ষাপ্রতিষ্ঠান বন্ধ রেখে আয়োজন করা হয়েছিল থানা ও ওয়ার্ড আওয়ামী লীগের ত্রিবার্ষিক সম্মেলন। শিক্ষামন্ত্রী দীপু মনি সম্মেলনে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন। তিনি আওয়ামী লীগের কেন্দ্রীয় কমিটির যুগ্ম সাধারণ সম্পাদক। এ নিয়ে প্রথম আলোয় প্রতিবেদন প্রকাশিত হয়েছিল।</p>"
        },
        {
          "id": 15,
          "headline": "বর্ষায় চলছে সেচপাম্প, ‘বোলান’ চারায় ভরসা",
          "subheadline": "নীলফামারী সদর",
          "sort": 5,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>নীলফামারী সদরের ইটাখোলা ইউনিয়নের ডাঙ্গাপাড়া গ্রামের বাসিন্দা মো. এনামুল হক (৪০)। এ বছর তিনি সেচের পানি দিয়ে চার বিঘা জমিতে চারা রোপণ করেছেন। এখন দুই বিঘা জমিতে পানি দিচ্ছেন। আরও বাকি আছে তিন বিঘা জমি। অথচ বৃষ্টি হলে সেচের পেছনে এত খরচ হতো না। এদিকে লোডশেডিংয়ের কারণে সেচও ঠিকমতো দিতে পারছেন না।</p>"
        }
      ]
    },
    "selected": {
      "name": "নির্বাচিত",
      "items": [
        {
          "id": 16,
          "headline": "মাসে ২ হাজার ৪০০ টাকা সম্মানী পান এই শিল্পীরা",
          "subheadline": "",
          "sort": 1,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "",
          "descriptions": "<p>গাইবান্ধার জেলা শিল্পকলা একাডেমির আবৃত্তি প্রশিক্ষক দেবাশীষ দাশ। মাসে নেন ৮টি ক্লাস। পান ২ হাজার ২০০ টাকা। যাতায়াতে রিকশাভাড়ায় প্রতিদিন চলে যায় ৩০ টাকা। জীবিকার জন্য তাঁকে আবৃত্তির কোচিং চালাতে হচ্ছে।</p><p>বাংলাদেশের সব জেলা ও উপজেলা পর্যায়ে শিল্পকলার চর্চা ও বিকাশের উদ্দেশে ১৯৭৪ সালের ১৯ ফেব্রুয়ারি একটি বিশেষ আইন দ্বারা প্রতিষ্ঠিত হয় বাংলাদেশ শিল্পকলা একাডেমি। এখন ৬৪ জেলার মধ্যে ৪৩ জেলায় কার্যক্রম পরিচালনা করছে একাডেমি। এসব জেলায় সংগীত, নৃত্য, সুর-বাদ্যযন্ত্র, নাটক ও চারুকলার প্রশিক্ষক হিসেবে প্রতি জেলায় কর্মরত আছেন ৮ থেকে ৯ জন করে প্রশিক্ষক। তাঁদেরই একজন এই দেবাশীষ।</p>"
        },
        {
          "id": 17,
          "headline": "আমি ভীষণভাবে লজ্জিত ও দুঃখিত: শিক্ষামন্ত্রী",
          "subheadline": "",
          "sort": 2,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>শিক্ষাপ্রতিষ্ঠানের শিক্ষা কার্যক্রম বন্ধ রেখে থানা ও ওয়ার্ড আওয়ামী লীগের ত্রিবার্ষিক সম্মেলন হওয়া, সম্মেলনে প্রধান অতিথি হিসেবে উপস্থিত থাকায় লজ্জিত ও বিব্রত শিক্ষামন্ত্রী দীপু মনি। এ জন্য তিনি দুঃখ প্রকাশ করেছেন।</p><p>গতকাল বুধবার রাতে রাজধানীর সেগুনবাগিচায় আন্তর্জাতিক মাতৃভাষা ইনস্টিটিউটে এক অনুষ্ঠানে এ কথা বলেন শিক্ষামন্ত্রী। শিক্ষা মন্ত্রণালয়ের জ্যেষ্ঠ জনসংযোগ কর্মকর্তা এম এ খায়ের এই তথ্য জানান।</p>"
        },
        {
          "id": 18,
          "headline": "আমাদের কি ‘সর্বনাশ’ হয়ে গেছে",
          "subheadline": "মতামত",
          "sort": 5,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>এক দশক বাদে বাজেট–সহায়তার জন্য বাংলাদেশ আইএমএফের দ্বারস্থ হচ্ছে বলে খবর ছাপা হলে ২০ জুলাই অর্থমন্ত্রী আ হ ম মুস্তফা কামাল বললেন, ‘যদি প্রয়োজন হয় আমরা (ঋণ) নেব। কিন্তু এই মুহূর্তে আমাদের প্রয়োজন নেই’ (২০ জুলাই ২০২২, বিডিনিউজ ২৪)। মাত্র চার দিনের ব্যবধানে গত রোববার বাংলাদেশ আইএমএফের কাছে ঋণ চেয়ে চিঠি দিয়েছে বলে খবর দিয়েছে ইংরেজি দৈনিক দ্য ডেইলি স্টার। চাওয়া হচ্ছে ৪৫০ কোটি ডলার। ঋণ চাওয়ার কারণ চলতি হিসাবে লেনদেনের প্রয়োজন মেটানো। এটি হচ্ছে এযাবৎকালে আইএমএফের কাছে চাওয়া সবচেয়ে বড় ঋণ এবং এর জন্য যে অনেক কঠিন শর্ত মানতে হবে, তা-ও মোটামুটি নিশ্চিত। একই দিনের বাংলাদেশ প্রতিদিন জানিয়েছে, জাপানের আন্তর্জাতিক সহায়তা প্রতিষ্ঠান জাইকার কাছেও সাহায্যের অনুরোধ জানানোয় বাজেট–সহায়তা হিসেবে সংস্থাটি ৫০ কোটি ডলার দিতে রাজি হয়েছে।</p>"
        },
        {
          "id": 19,
          "headline": "দূর দেশের ‘রাজাদের’ যুদ্ধে টেকা দায় গরিবের",
          "subheadline": "",
          "sort": 4,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "descriptions": "<p>ছোটবেলায় দেখা একটি ঘটনা। প্রতিবেশী এক ভদ্রলোকের মেজাজ ছিল চড়া। তাঁর স্ত্রী ছিলেন আরও চড়া মেজাজের। কী খাওয়া হবে আর কী বাজার হবে, এই নিয়ে প্রায়ই ঝগড়া হতো দুই পক্ষের। কোনো দিন স্বামী চান বড় মাছ আনতে। স্ত্রী বলেন, মাংস আনতে। এ নিয়ে প্রায়ই বেঁধে যেত তুমুল ঝগড়া। শেষ পর্যন্ত আর বাজারে যেতেন না কেউই। তাঁদের দুই ছেলেমেয়ে মুখ শুকনা করে ভর্তা–ভাজি দিয়ে ভাত খেত। সপ্তাহে দুই থেকে তিন দিন ঘটত এই ঘটনা। পরিবারের ক্ষমতাধর দুই মানুষের দ্বন্দ্বে বিপদে পড়ত ছোট্ট শিশুরা। প্রবাদের সঙ্গে মিল রেখে বলা যায়, রাজায় রাজায় যুদ্ধে কষ্ট পেত ছোট্ট প্রজারা।</p>"
        },
        {
          "id": 20,
          "headline": "এবার রাজউক চেয়ারম্যান নিজেই ভবন পরিদর্শনে যাবেন",
          "subheadline": "",
          "sort": 5,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>রাজধানী উন্নয়ন কর্তৃপক্ষের (রাজউক) আওতাধীন এলাকায় গত জুনে ১ হাজার ৬৪৩টি নির্মাণাধীন ভবন পরিদর্শন করেছেন সংস্থাটির মাঠপর্যায়ের কর্মকর্তারা। এর মধ্যে ১ হাজার ৭৫টি ভবনেই কোনো না কোনো ধরনের বিচ্যুতি পাওয়া গেছে।</p>"
        },
        {
          "id": 21,
          "headline": "বিশ্বে প্রেসিডেন্ট পদে আছেন যে নারীরা",
          "subheadline": "",
          "sort": 5,
          "thumb": "https://dummyimage.com/580x340/000/fff",
          "cover-photo": "https://dummyimage.com/964x540/000/fff",
          "descriptions": "<p>বিশ্বের বেশ কয়টি দেশে বর্তমানে প্রেসিডেন্ট পদে দায়িত্ব পালন করছেন নারীরা। তাঁদের অনেকেই আবার নিজ নিজ দেশের প্রথম নারী প্রেসিডেন্ট হয়ে ইতিহাস গড়েছেন। বিশ্বে বর্তমানে দায়িত্বরত নারী প্রেসিডেন্টদের সম্পর্কে জেনে নেওয়া যাক।</p>"
        }
      ]
    }
  
  }
  